Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/samediggi.no/samediggi-article-3889.html.tmx
Source language: nob
Languages: sme

source: Streaming : Miniseminar presentasjon av administrasjonen overfor Sametingets representanter
sme: Njuolggosátta : Miniseminára Sámediggeáirasiid oahpásmahttin hálddahussii

source: Onsdag 15. september kl. 13.00-15.00 avholdes miniseminaret på Sametinget i Karasjok . Dette vil bli streamet .
sme: Gaskkavahkku čakčamánu 15. b. 2010 dii. 13.00-1500 lágivduvvo seminára Sámediggevisttis Kárášjogas .

source: Sametingets administrasjon vil på dette miniseminaret gi representantene og tilhørere en presentasjon av noen sentrale utviklingstrekk i forhold til administrasjonens arbeid .
sme: Seminára sáddejuvvo njuolga . Sámedikki hálddahus áigu dán semináražis muitalit áirasiidda ja guldaleddjiide mo hálddahusa bargu ovdána ja rievdá .

source: I tillegg vil vi få et lite innblikk i hvordan det arbeides i enkelte fagteam , for å håndtere noen av de saksområder Sametinget har ansvar for .
sme: Dasa lassin gullat mo muhtun fágajoavkkut barget daid áššesurgiin main Sámedikkis lea ovddasvástádus .

source: Seminaret vil åpnes og ledes av sametingsrådet .
sme: Sámediggeráđđi rahpá ja jođiha seminára .

source: Programmet for seminaret er lagt opp slik:Sentrale utviklingstrekk , og ny organisasjonstilpasning Rune Fjellheim , direktørTilskuddsforvaltning , hvordan forvaltes næringsmidlene ?
sme: Seminára prográmma lea ná:Deaŧalaš ovdánandovdomearkkat , ja ođđa organisašuvdnaheiveheapmi Rune Fjellheim , direktevra Doarjjahálddašeapmi , mo hálddašuvvojit ealáhusruđat ?

source: Per Anders Bær , seniorrådgiverTilskuddsforvaltning , et lite blikk på kultursektoren ?
sme: Per Anders Bær , seniorráđđeaddi Doarjjahálddašeapmi , mo dat dáhpáhuvvá kultursuorggis ?

source: Johan Matteus Triumf , rådgiverHva ligger bak en samisk læreplan ?
sme: Johan Matteus Triumf , ráđđeaddi Mii lea sámi oahppoplána vuođđun ?

source: Erna Lyssand Hætta , seniorrådgiverFaglige utfordringer ved å alltid være i mindretall .
sme: Erna Lyssand Hætta , seniorráđđeaddiFágalaš hástalusat go álo lea unnitlogus .

source: Ingeborg Larssen , rådgiver
sme: Ingeborg Larssen , ráđđeaddi

source: OBS !
sme: Fuomaš !

source: Det vil ikke være mulig å se power point fremlegg , dersom foredragsholdere viser det på seminaret på direktesendingen / streamingen .
sme: Seminára mii sáddejuvvo njuolga - das ii sáhte oaidnit govvačájeheami ( power point ) jus logaldallit dakkáriid ovdánbuktet .

source: Trykk her for å se streaming .
sme: Deaddel dákko geahččat seminára .

source: Publisert av Magga , Sara Marja .
sme: Almmuhan Magga , Sara Marja .

source: Sist endret 24.09.2010
sme: Maŋimustá rievdaduvvon 24.09.2010
